Repository: alvinsayidzade/tapdoc
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ana Səhifə
ru: Главная

source: Həkimlər
ru: Врачи

source: Metro
ru: Метро

source: metro
ru: Метро

source: Axtarış
ru: Поиск

source: Uşaq Həkimi
ru: Детский врач

source: Evə Çağırış
ru: Выезд на дом

source: Sığorta
ru: По страховке

source: Klinikalar
ru: Клиники

source: Diaqnostika
ru: Диагностикии

source: Xidmətlər
ru: Услуги

source: Həkim İxtisasları
ru: Cпециальности врачей

source: Yaxşı həkim - geniş profilli mütəxəssisdir, hansı ki sizin simptonlarınıza əsaslanır, dəqiq diaqnoz qoyur və effektiv müalicə təyin edir.
ru: Хороший врач - это специалист широкого профиля, который основываясь на ваших симптомах, поставит верный диагноз и назначит результативное лечение.

source: Bizim portalda siz Bakı ərazisində ən yaxşı həkimləri tapa bilərsiniz və endirimli qiymətlərlə qəbula yazıla bilərsiniz.
ru: На нашем портале вы можете выбрать врача из лучших клиник Баку и получить скидку до 50%% на приём.

source: Əgər sizə yaxşı həkim lazımdırsa, və sizin qiymətləri müqayisə etmək üçün klinikalara zəng etməyə vaxtınız yoxdursa, tapdoc.az bu problemləri həll etmək üçün xidmətinizdədir.
ru: Если Вам нужен хороший врач, но у вас нет времени самостоятельно сравнивать цены и обзванивать клиники, лучшие платные врачи города Москвы всегда к вашим услугам на TapDoc.ru.

source: Daha Çox
ru: Свернуть

source: Populyarlıq
ru: Популярные

source: Reyting
ru: Рейтинг

source: Staj
ru: Стаж

source: Qiymət
ru: Цена

source: Rəylər
ru: Отзывы

source: Tezliklə aktiv olacaq
ru: Скоро будет активным

source: rəy
ru: отзывов

source: Təcrübəsi
ru: Стаж

source: Qəbula yazılma
ru: Запись на приём

source: Qəbula Yazılmaq Üçün
ru: Для записи на приём

source: Həkim bir neçə klinikada fəaliyyət göstərir.
ru: Врач принемает в нескольких клиниках.

source: Bu klinikada hal-hazırda onlayn qeydiyyat yoxdur. Qəbula yazılmaq üçün müraciət edin, sizinlə 10 dəq ərzində əlaqə saxlanılacaq.
ru: В этой клиники у врача нет онлайн расписания. Оставте заявку на запись, мы перезвоним вам в течение 10 минут.

source: Müraciət
ru: ЗАПИСЬ

source: XIDMƏTLƏR
ru: УСЛУГИ

source: Haqqımızda
ru: О нас

source: Vakansiyalar
ru: Вакансии

source: Press
ru: Пресс

source: Komandamız
ru: Команда

source: Əlaqə
ru: Контакты

source: Saytın Xəritəsi
ru: Карта сайта

source: Razılaşmalar
ru: Соглашение

source: XƏSTƏLƏR ÜÇÜN
ru: ПАЦИЕНТУ

source: Tibbi Kitabxanalar
ru: Медицинская библиотека

source: Xəstəliklər
ru: Болезнь

source: Endirim Aksiyalar
ru: Согласие на обработку персональных данных

source: Güvənirlik
ru: Справочник заболеваний

source: Şəxsi Məlumatların Qorunulması
ru: Конфиденциальность

source: HƏKIM VƏ KLINIKALAR
ru: ВРАЧУ И КЛИНИКЕ

source: Şəxsi Kabinet
ru: Личный кабинет

source: Qeydiyyat
ru: Регистрация

source: PARTNYORLAR
ru: ПАРТНЁРАМ

source: Partnyorluq Programı
ru: Партнёрская программа

source: Bizə Yazın
ru: Пишите нам

source: Bizə zəng
ru: Звоните нам

source: Kömək lazımdır?
ru: Нужна помощь

source: Zəng Edin!
ru: Звоните

source: Profilim
ru: Личный кабинет

source: Çıxış
ru: Выход

source: Giriş
ru: Вход

source: Həkim Axtarın
ru: Найдите проверенного врача и запишитесь на приём

source: Həkim
ru: Врач

source: Klinika
ru: клиника

source: Xidmət
ru: услуга

source: rayon
ru: район

source: Bütün Həkimlər
ru: Все Врачи

source: Bütün Klinikalar
ru: Все Клиники

source: Tibbi Sığorta
ru: По страховому полису

source: Tibbi
ru: Все

source: Diaqnostikalar
ru: Диагностики

source: Tibbi Xidmətlər
ru: Медицинские Услуги

source: Niyə Tapdoc bu qədər yaxşıdır
ru: Почему пользоваться TapDoc так здорово

source: Ən Gerçək Rəylər
ru: Настоящие отзывы

source: Uyğun Zamana Yazıl
ru: Запись на удобное время

source: Sizə Yaxın Həkimlər
ru: Врачи рядом с вами

source: Həkimlərin reytinqi yalnız xəstələrin yoxlanılmış rəyləri üzərində qurulub
ru: Рейтинг врача основан на проверенных отзывах его пациентов

source: Həkimlər haqqında rəylər, yalnız qəbulda olan xəstələr tərəfindən yazılır
ru: Мы публикуем отзывы о враче только от его пациентов, побывавших на приеме

source: Bir neçə kliklə qəbula yazıl
ru: Записывайтесь на свободное время в два клика

source: Qəbul gününü və saatını siz özünüz seçin
ru: Выбирайте удобный день и время приема

source: Xəritədə sizə yaxın həkimi tapa bilərsiniz
ru: Поиск врачей поблизости от вашего местоположения

source: Bakı ərazisində 100-dən çox klinika burada
ru: Сотни клиник в Баку и в других регионах

source: Etibarlı həkimlər telefonunuzda.
ru: Проверенные врачи у вас в телефоне

source: Sizə yaxın olan həkimləri tapmaq rahatdır
ru: Легко найти врача неподалёку от вас

source: Rahat mobil tətbiq hər zaman əlinizin altında
ru: Удобное приложение, всегда под рукой

source: Bir toxunuşla həkim qəbuluna yazılın
ru: Записывайтесь к врачу в одно касание

source: Sığortanız Varmı?
ru: Есть страховой полис?

source: TapDocda siğorta paketində olan həkimləri seçin və qəbuluna yazilin
ru: Выбирайте на TapDoc проверенных врачей, которые входят в вашу программу страхования.

source: Sığorta şirkəti
ru: Страховая компания

source: Sığorta nömrəniz
ru: Номер страховки

source: Soyad
ru: Фамилия

source: Tez-tez verilən suallar
ru: Ответы на частые вопросы

source: TapDoc-da həkim qəbuluna yazılmaq, klinikada yazılmaqdan bahadır?
ru: Записываться на TapDoc дороже, чем в клинике?

source: Xeyr, TapDoc-da olan qiymətlər klinikada olan qiymətlərnən arasında heç bir fərq yoxdur. Hətta, Tapdoc vasitəsiylə yazilmaq daha ucuzdur. Bizdə siz 10-50%% endirimlə yazıla bilərsiz.
ru: Нет, цены на TapDoc не отличаются от цен в клиниках. Более того, во многие клиники записаться через TapDoc даже дешевле, чем по телефону медицинского центра. Максимальная скидка до 50%%. Нет, цены на TapDoc не отличаются от цен в клиниках. Более того, во многие клиники записаться через TapDoc даже дешевле, чем по телефону медицинского центра. Максимальная скидка до 50%%

source: Qəbula necə yazılmaq olar?
ru: Как записаться на приём?

source: Sizə uyğun tarix və vaxtı seçərək online vasitəsiylə yazılın. Əgər hər hansisa çətinlik yaranarsa bizimlə əlaqə nomrəmizlə saxlayın və bizim operatorlar sizə kömək edəcək.
ru: Выберите удобную дату и время приема и запишитесь на прием онлайн. Если вам сложно выбрать врача самостоятельно, позвоните нам по телефону +994 ХХ ХХ и операторы вам помогут.

source: Tapdoc servisin qiymət haqqi nəqədərdir?
ru: Сколько стоят услуги сервиса TapDoc?

source: Bizim servis sizlər üçün tamamilə pulsuzdur. Siz yalniz klinikaya və ya diagnostik mərkəzlərinə olan xidmət haqqi ödənişini edirsiniz.
ru: Вы пользуетесь нашим сервисом бесплатно. Оплачивается только стоимость приема или диагностики в клинике.

source: Həkim qəbuluna necə ödeniş olunur?
ru: Как оплачивается приём врача?

source: Həkim qəbuluna klinikada ödənilir. Tapdoc saytında hec bir əməliyyata görə ödəniş yoxdur.
ru: Прием врача оплачивается в клинике. На сайте TapDoc ничего оплачивать не нужно.

source: Tapdoc- klinikadir?
ru: TapDoc это – клиника?

source: Xeyir, Tapdoc – servisdir. Hansıki sizə uyğun olan klinikanın tapmağinda kömək edər və uyğun olan həkimə yazılmaqda kömək edər.
ru: Нет, TapDoc — это сервис, который поможет вам найти подходящую клинику и записаться на прием к хорошему врачу.

source: Həkim axtarışında köməklik
ru: Поможем найти врача

source: Bu nömrə ilə bizimlə əlaqə saxlayın
ru: Cвяжитесь с нами по телефону

source: və ya oz əlaqə nomrənizi yazin biz sizinlə 10 dəq ərzində əlaqəyə çıxacayıq.
ru: или оставьте свой номер и мы вам перезвоним в течение 10 минут

source: MƏNƏ ZƏNG ET
ru: ПОЗВОНИТЕ МНЕ
